{
    "HOME":"Titulo en Español",
    "ENTRADA": "Estamos equipando a los niños en Perú con las herramientas y la fortaleza que necesitan para florecer y avanzar hacia su futuro con esperanza",
    "HOME.QUIENES":"Quienes somos",
    "HOME.ESCUELACON":"Escuela",
    "HOME.TESTIMONIOS":"Historias",
    "HOME.DONA":"Ayuda a un niño",
    "HOME.NUESTRO":"Nuestro Impacto",
    "HOME.CONOCE":"Conoce más",
    "HOME.MEDIA":"Media",
    "HOME.CONOCEMAS":"Conoce más",
    "HOME.BLOG": "Blog",
    "HOME.PREGUNTAS":"Preguntas frecuentes",
    "MENU.IDIOMA":"Español",
    "MENU.HOME":"Home",
    "MENU.HISTORIA":"Historia/Misión",
    "MENU.ESCUELA":"Escuela",
    "MENU.FAQ":"Preguntas Frecuentes",
    "MENU.ES":"Español",
    "MENU.EN":"Ingles",
    "MENU.DA":"Holandes",
    "MENU.DONA":"Ayuda a un niño",
    "MENU.UNETE":"Únete",
    "MENU.CONTACTANOS":"Contáctanos",
    "FOOTER.HISTORIA":"Historia/Misión",
    "FOOTER.ESCUELA":"Escuela",
    "FOOTER.REGISTRO":"Registro de Voluntarios",
    "FOOTER.CONTACTANOS":"Contactanos",
    "FOOTER.MEDIA":"Media",
    "FOOTER.FAQ":"Preguntas frecuentes",
    "FOOTER.DONAR":"Ayudanos donando",
    "HISTORIA.HISTORIA":"Historia",
    "HISTORIA.MISION":"Misión",
    "HISTORIA.NUESTRA":"Nuestra Historia",
    "HISTORIA.ONEPARRAFO":"Leonie se mudó a Perú en Abril de 2017 para hacer realidad un sueño tan preciado: crear un cambio sostenible en las vidas de los niños vulnerables para que puedan tener una oportunidad real en la vida. Las primeras semanas en Lima fueron duras. El enorme contraste entre pobres y ricos en esta gran ciudad la conmocionó. Decidió sacarle el mayor provecho y actuó. Comenzó a trabajar como voluntaria en los barrios pobres de Manchay, una zona periférica de Lima, y nunca se fue después de su primera visita. Lo que presenció allí tuvo un gran impacto en ella y quería compartir eso con el mundo. Les dio una voz a los niños de Manchay y creó un plan para brindarles la oportunidad de un futuro mejor. Combinó sus experiencias y sus dos grandes pasiones: la educación y el yoga, y nació el concepto de la escuela primaria Con Pazion. Su lema sigue en pie y su visión de la escuela Con Pazion es crear un ambiente donde el cuerpo, la mente y el alma estén en equilibrio para que un niño tenga la oportunidad de sentirse seguro, crecer y florecer, y ofrecer a los niños la oportunidad de convertirse en las mejores versiones de sí mismos y a través de eso hacer una diferencia para sí mismos y para los demás. Con Pazion está trabajando actualmente en la realización de la primera escuela primaria en Manchay, un barrio empobrecido en Lima. El nombre Con Pazion abarca todos nuestros valores como fundamento. Proviene de las frases en español con paz y con pasión.Nuestro objetivo es capacitar a los niños para que se levanten y superen las dificultades en sus vidas y vivan vidas significativas con paz y compasión.",
    "HISTORIA.TWOPARRAFO":"Nuestro equipo está creciendo a medida que trabajamos para abrir la escuela primaria en Perú. Con Pazion trabaja con 70 voluntarios en Perú y en el extranjero. Nuestro equipo de voluntarios es responsable en la participación de la creación de nuestro plan de estudios holístico para la escuela primaria, la ejecución del proyecto piloto, nuestras clases de yoga en las escuelas estatales, y nuestras clases y actividades semanales para la comunidad.",
    "HISTORIA.EQUIPO":"Nuestro Equipo",
    "HISTORIA.NOMBRE":"Nombre",
    "HISTORIA.CARGO":"Cargo",
    "HISTORIA.PARTNERTS":"Partners - Socios - Aliados",
    "MISION.TITULO":"Nuestra Misión",
    "MISION.CREAR":"Crear un cambio importante y sostenible para nuestros estudiantes en sus comportamientos y estilos de vida, ofreciéndoles habilidades prácticas con una mentalidad holística y balanceada, centrándose en su propia conciencia, salud y medio ambiente.",
    "MISION.TITULOPA":"Las circunstancias en Manchay",
    "MISION.PARRAFOPA":"Manchay es una periferia de Lima, Perú. En Manchay, la situación en la mayoría de las escuelas es conmovedora. En Manchay, aproximadamente el 50% vive en pobreza extrema. Muchas casas tienen un ingreso inferior a $ 20 por mes y solo el 10% de la población tiene un ingreso regular. La tasa de desempleo es alta, lo que resulta en un aumento de la delincuencia juvenil y la formación de pandillas. Los niños de Manchay están atrasados en su desarrollo. Están muy por detrás en temas esenciales, como escritura, lectura y matemáticas. La falta de capacidades de los docentes, su educación, sus habilidades pedagógicas, combinadas con la gran cantidad de niños por aula, las estructuras de construcción y la falta de estímulo por parte de los padres causan problemas graves. En Manchay, las personas viven el día a día, luchando por sobrevivir. No hay visión ni esperanza a largo plazo.",
    "MISION.VOLUNTARIADO":"Voluntariado",
    "MISION.TEXTOVOL":"Si quieres ser parte del voluntariado de Con Pazion solo tienes que llenar un formulario y nos contactaremos contigo",
    "MISION.BOTON":"Quiero ser voluntario",
    "ESCUELA.INICIAL":"En este momento estamos trabajando en la realización de la primera escuela primaria de Pazion. Hasta entonces estaremos ejecutando un proyecto piloto para medir y monitorear el impacto de nuestras enseñanzas y metodología. La Escuela Primaria Holística para niños sin privilegios se establecerá en Manchay, en los barrios pobres de Lima, Perú. Con Pazion ha creado un concepto educativo revolucionario e innovador mediante el cual empoderamos a los niños desde adentro para que puedan obtener movilidad social y civil y puedan romper el ciclo de la pobreza.",
    "ESCUELA.TITULOPA":"Abordaje",
    "ESCUELA.PARRAFOPA":"La Escuela Con Pazion apoya a los niños para que tomen conciencia de su propia fuerza y del mundo en el que viven, para que así se vuelvan autoconscientes y seguros de sí mismos. Al darles la oportunidad de descubrir y decidir lo que es importante y significativo para ellos, para los demás, para la sociedad y para el mundo en el que viven, podremos crear un cambio duradero. Trabajamos con lo que ya existe: el corazón de un niño, su fuerza, las familias, la comunidad, la naturaleza y el mundo. Creemos que muchos niños en todo el mundo pueden beneficiarse de este enfoque innovador. Lima es solo el comienzo, soñamos con expandirnos globalmente para continuar el movimiento",
    "ESCUELA.EDUCACIONTI":"EDUCACIÓN HOLISTICA",
    "ESCUELA.EDUCACIONPA":"La Escuela Primaria Con Pazion utiliza el plan de estudios nacional en el que integramos yoga, atención plena, salud y conciencia ambiental. La cooperación es la norma, en lugar de la competencia y las recompensas de ayudarse mutuamente. Se enfatiza en el crecer y tener éxito en lugar de clasificar a los estudiantes. Nos enfocamos en la enseñanza de habilidades prácticas a través del yoga, meditación, jardinería ecológica y educación ambiental. Estas enseñanzas aumentan la confianza de los niños en sí mismos y alimenta su autoestima, lo que les ayuda a manifestar lo mejor de sí mismos. Esto, a su vez, tiene un efecto positivo en sus vidas y en quienes los rodean.",
    "ESCUELA.PRINCIPIOSTI":"PRINCIPIOS Y VALORES PEDAGÓGICOS",
    "ESCUELA.PRINCIPIOSPA":"",
    "ESCUELA.ALCANCESPA":"",
    "ESCUELA.PROYECCIONESTI":"",
    "ESCUELA.PROYECCIONESPA":"",
    "DONAR.TITULO":"Haz la diferencia",
    "DONAR.PARRAFO":"Estamos profundamente agradecidos por tu deseo de participar. Menos del 10% de nuestras donaciones se utilizarán para recaudar fondos. Con Pazion tiene un estado deducible de impuestos (ANBI) en los Países Bajos. Y tambien en Perú. Y ahora mismo estamos trabajando en el registro de Con Pazion como una organización sin fines de lucro 501 (c)3 en los Estados Unidos",
    "DONAR.PERU":"Peru:Asociación conpazio",
    "DONAR.PERURUC":"RUC:20603529708",
    "DONAR.CUENTAPRIMERA":"Cuentas bancarias: SOLES: 193-2535339-0-83",
    "DONAR.CCIPRIMERA":"CCI: 002-193-002-535-339-083-11",
    "DONAR.CUENTASEGUNDA":"CBCP DOLARES: 193-2537053-1-07",
    "DONAR.CCISEGUNDA":"CCI: 002-193-002-537-053-107-18",
    "DONAR.HOLANDA":"Países Bajos: Fundación Con Pazion",
    "DONAR.KVK":"KVK: 7038185",
    "DONAR.CUENTAHOLANDA":"Cuenta Bancaria (IBAN) NL36INGB0008256497",
    "TESTIMONIOS.PRIMERATITULO":"¿CÓMO PUEDO AYUDAR?",
    "TESTIMONIOS.PRIMERAPARRAFO":"¡Muchisimas gracias por preguntar! Confiamos en la generosidad de las donaciones para dirigir nuestra fundación, por favor considera hacer una donación.También necesitamos voluntarios. Por favor revisa aquí para nuestras necesidades actuales de voluntarios. También puedes ayudar a difundir las noticias sobre nuestra organización a tus amigos y familiares, y alentarlos a que también nos apoyen.",
    "TESTIMONIOS.SEGUNDATITULO":"¿CUÁL ES EL ESTADO ACTUAL DE CON PAZION Y SUS PLANES A FUTURO?",
    "TESTIMONIOS.SEGUNDAPARRAFO":"Estamos activos en dos comunidades en Manchay, donde trabajamos con 150 niños y sus familias. Estamos dictando clases en un preescolar estatal existente y trabajamos en dos centros comunales. Las clases que impartimos están alineadas con nuestro plan de estudios holístico:",
    "TESTIMONIOS.TERCERATITULO":"PROYECTO PILOTO",
    "TESTIMONIOS.TERCERAPARRAFO":"Estamos planeando comenzar el proyecto piloto para nuestra escuela primaria tan pronto como sea posible. Durante el proyecto piloto,ofrecemos clases diarias después de la escuela que trabajan con max. 150 niños consistentemente. Transmitiremos conocimientos y desarrollaremos habilidades con una visión holística, que incluye conciencia ambiental, creaciones de jardines orgánicos, nutrición y salud, empoderamiento, yoga y atención plena, habilidades para la vida y valores. Ayudar a los niños con sus tareas, promoviendo un espacio co-curricular que promueva y ofrezca la oportunidad de evolucionar y dominar la información cognitiva, según lo establecido en el currículo nacional, utilizando nuestra propia metodología. Mediremos y monitorearemos los resultados y el impacto del aprendizaje de nuestros estudiantes, además de la implementación de la metodología. Involucraremos a la comunidad en las actividades llevadas a cabo para mejorar las competencias de nuestros estudiantes. Durante el proyecto piloto mediremos y monitorearemos el impacto de nuestras enseñanzas, capacitaremos a nuestros maestros y desarrollaremos nuestro plan de estudios holístico y construiremos nuestro edificio escolar sostenible.",
    "TESTIMONIOS.CUARTATITULO":"PLANES FUTUROS",
    "TESTIMONIOS.CUARTAPARRAFO":"Estamos planeando abrir nuestra primera escuela primaria holística en Marzo del 2020. Para el futuro soñamos con replicar nuestra escuela en otras áreas desfavorecidas de Lima y en otros lugares del Perú. Creemos que muchos niños en todo el mundo pueden beneficiarse de este enfoque innovador. Lima es solo el comienzo, soñamos con expandirnos globalmente para continuar el movimiento.",
    "TESTIMONIOS.QUINTATITULO":"¿CÓMO SE USARÁ MI DONACIÓN?",
    "TESTIMONIOS.QUINTAPARRAFO":"Las donaciones hechas a la Fundación Con Pazion se utilizarán para la realización de nuestra escuela primaria, la compra de materiales, los costos de las instalaciones, los costos de personal y el marketing. Si deseas que tu donación se utilice para una parte específica dentro de Con Pazion, háznoslo saber por correo electrónico o menciónalo en tu donación. Nuestro objetivo es utilizar menos del 10% de las donaciones para recaudar fondos.",
    "TESTIMONIOS.SEXTATITULO":"¿EN QUÉ PARTE DE PERÚ ESTÁN ACTIVOS?",
    "TESTIMONIOS.SEXTAPARRAFO":"Actualmente estamos activos en los barrios pobres de Manchay, un suburbio de Lima, Perú. Tenemos acceso a un terreno en Manchay donde construiremos la primera escuela primaria de Con Pazion. La escuela primaria holística abrirá sus puertas en Marzo del 2020.",
    "TESTIMONIOS.SETIMATITULO":"¿QUÉ NIÑOS ESTÁN INCLUIDOS EN LOS PROGRAMAS?",
    "TESTIMONIOS.SETIMAPARRAFO":"Nos enfocamos en los niños más vulnerables en las zonas desfavorecidas del Perú. Queremos mejorar las oportunidades de los niños más pobres. En este momento estamos trabajando con los niños de las escuelas con las que colaboramos. Nuestro sueño es proporcionar a los niños vulnerables un aprendizaje sólido e innovador. Utilizamos instrumentos de medición de las Naciones Unidas para atender a los niños más pobres y vulnerables. Usaremos una estrategia de reclutamiento activa para asegurarnos de llegar a nuestro grupo objetivo. Invitaremos a esos niños a asistir a nuestra escuela.",
    "TESTIMONIOS.OCTAVATITULO":"¿CÓMO LOS PUEDO CONTACTAR?",
    "TESTIMONIOS.OCTAVAPARRAFO":"La mejor manera de contactarno es mediante un correo electrónico a info@conpazion.org.",
    "TESTIMONIOUNO":"Conciencia Ambiental",
    "TESTIMONIODOS":"Empoderamiento",
    "TESTIMONIOTRES":"Salud / Nutrición",
    "TESTIMONIOCUATRO":"Yoga/Atención Plena",
    "TESTIMONIOCINCO":"Artes",
    "CONTACTANOS.CONTACT":"CONTACTANOS",
    "CONTACTANOS.PARRAFO":"Si tienes alguna pregunta que no hemos respondido, no dudes en contactarnos.Intetamos responder los mensajes dentro de las 48 horas.",
    "CONTACTANOS.NOMBRE":"Nombre",
    "CONTACTANOS.APELLIDO":"Apellido",
    "CONTACTANOS.EMAIL":"Email",
    "CONTACTANOS.PREGUNTAS":"En que podemos ayudarte?",
    "CONTACTANOS.MENSAJE":"Mensaje",
    "CONTACTANOS.PREGUNTAUNO":"Tengo una pregunta sobre la fundación",
    "CONTACTANOS.PREGUNTADOS":"Me gustaría ser voluntario",
    "CONTACTANOS.PREGUNTATRES":"Estoy interesado/a en la donación y/o patrocinio ",
    "CONTACTANOS.PREGUNTACUATRO":"Otro especificar el mensaje",
    "CONTACTANOS.ENVIAR":"ENVIAR",
    "VOLUNTARIO.NOMBRE":"Nombre",
    "VOLUNTARIO.APELLIDO":"Apellido",
    "VOLUNTARIO.DIRECCION":"Dirección",
    "VOLUNTARIO.CIUDAD":"Ciudad",
    "VOLUNTARIO.ESTADO":"Estado",
    "VOLUNTARIO.CODIGOPOST":"Codigo Postal",
    "VOLUNTARIO.PAIS":"País",
    "VOLUNTARIO.EMAIL":"email",
    "VOLUNTARIO.TELEFONO":"Telefono",
    "VOLUNTARIO.ENVIAR":"ENVIAR",
    "VOLUNTARIO.PAIS1":"Perú",
    "VOLUNTARIO.PAIS2":"Holanda",
    "VOLUNTARIO.PAIS3":"EEUU",
    "VOLUNTARIO.DATOSNOMBRE":"Nombre Completo",
    "VOLUNTARIO.DATOSDIRECCION":"Dirección",
    "VOLUNTARIO.DATOSEMAIL":"Email",
    "SUBTITULO.HOME":"NUESTRA MISIÓN",
    "SUBTITULO.UNETE":"ÚNETE",
    "SUBTITULO.CONTACTANOS":"CONTÁCTANOS",
    "SUBTITULO.HISTORIA":"HISTORIA",
    "SUBTITULO.ESCUELA":"ESCUELA",
    "SUBTITULO.FAQ":"PREGUNTAS FRECUENTES",
    "SUBTITULO.DONA":"DONA"
}